Repository: hoomat/AutomobileManager
Catalog: AVAResource/Resource.*.resx
Languages: fa_ir

# dir
source: ltr
fa_ir: rtl

# Farsi
source: Fa
fa_ir: فا

# Input_icon
source: input-icon-right
fa_ir: input-icon-left

source: Login
fa_ir: ورود

# message
source: Automobil management system
fa_ir: سیستم مدیریت خودرو

# Pass
source: Password
fa_ir: کلمه عبور

source: Please Enter Your Information
fa_ir: مشخصات خود را وارد فرمایید

source: Remember me
fa_ir: مرا به خاطر بسپار

# title
source: English Title
fa_ir: عنوان فارسی

source: User Number
fa_ir: نام کاربری

source: Invalid username or password
fa_ir: مشخصات ورودی معتبر نمی باشد

source: LogOff
fa_ir: خروج

# AutomobileMngMenu
source: Automobile
fa_ir: مدیریت خودرو

# DashboardMenu
source: Dashboard
fa_ir: داشبورد

# FuelMngMenu
source: Fuel
fa_ir: سوخت

# OilChangeMngMenu
source: OilChange
fa_ir: تعویض روغن

# RepairMngMenu
source: Repairment
fa_ir: تعمیر خودرو

# TrafficCardMngMenu
source: TrafficCard
fa_ir: طرح ترافیک

# TransitMngMenu
source: Transit
fa_ir: تردد

# UserMngMenu
source: User Management
fa_ir: مدیریت کاربران

source: User Name
fa_ir: نام کاربری

# User_Email
source: Email
fa_ir: آدرس الکترونیکی

# User_FirstName
source: First Name
fa_ir: نام

# User_LastName
source: Last Name
fa_ir: نام خانوادگی

source: Delete
fa_ir: حذف

source: Edit
fa_ir: بروزرسانی

source: New
fa_ir: تعریف

# Pull_Dir
source: pull-left
fa_ir: pull-right

# SearchHeader
source: Search
fa_ir: جستجو

# User_ConfirmPass
source: Confirm Password
fa_ir: تایید کلمه عبور

# SuccessMessage
source: You successfully read this important alert message.
fa_ir: عملیات مورد نظر با موفقیت انجام شد

source: Warning
fa_ir: خطا

# WarningMessage
source: error in action
fa_ir: بروز خطا در عملیات

source: Save
fa_ir: ذخیره

# User_RoleHeader
source: Permission of user
fa_ir: تعیین سطح دسترسی کاربر

# Mobile_Color
source: Color
fa_ir: رنگ خودرو

# Mobile_Date_Buy
source: Date Bur
fa_ir: تاریخ خرید

# Mobile_Distance
source: Distance
fa_ir: فاصله طی شده

# Mobile_Fual_Consum
source: Fual Consume per kilometer
fa_ir: مصرف سوخت

# Mobile_Fual_Type
source: Fual Type
fa_ir: نوع سوخت

# Mobile_Image
source: Image
fa_ir: تصویر

# Mobile_Last_Service
source: Last Service
fa_ir: آخرین سرویس

# Mobile_Model
source: Model
fa_ir: مدل

# Mobile_Price
source: Price
fa_ir: قیمت

# Mobile_Produce_Year
source: Produce Year
fa_ir: سال تولید

# Mobile_Volume_Tank
source: Volume Tank
fa_ir: حجم باک

# Mobil_Chassis
source: Chassis Number
fa_ir: شماره شاسی

# Mobil_Plaque
source: Plaque Number
fa_ir: شماره پلاک

source: Chassis Not Unique
fa_ir: شماره شاسی اتومبیل یکتا نمی باشد

# Mobil_Maintenance_Department
source: Maintenance Department
fa_ir: اداره نگهداری کننده

# Mobile_Header_Grid
source: List of Automobile
fa_ir: لیست اتومبیلهای تعریف شده

source: Air Filter Changed
fa_ir: تعویض فیلتر هوا

source: Automobile
fa_ir: خودرو

# ChangeDate
source: Oil Change Date
fa_ir: تاریخ تعویض روغن

source: Description
fa_ir: توضیحات

source: Driver
fa_ir: راننده

# NextChangeDest
source: Next Change Destination
fa_ir: کیلومتر بعدی تعوض

source: Oil Filter Changed
fa_ir: تعویض فیلتر روغن

# TypeOil
source: Type of oil
fa_ir: نوع روغن

source: Workshop
fa_ir: تعمیرگاه

source: Delivery Date
fa_ir: تاریخ تحویل خودرو

source: Delivery Department
fa_ir: اداره تحویل گیرنده

source: Return Date
fa_ir: تاریخ برگشت خودرو

source: Registrar User
fa_ir: کاربر ثبت کننده

source: Attendances
fa_ir: همراهان

source: Enter Attendances
fa_ir: ورود همراهان

# ActionDescription
source: Actions Description
fa_ir: اقدامات انجام شده

source: Commander Person
fa_ir: نام رده اقدام کننده

source: Wage
fa_ir: دستمزد

source: Date Repair
fa_ir: زمان تعمیر

source: Invoice No
fa_ir: شماره فاکتور

source: Repairman Description
fa_ir: نظر تعمیرکار

source: Amount Paid
fa_ir: مبلغ پرداخت شده

source: Date ReFual
fa_ir: زمان سوخت گیری

source: Distance Befor ReFual
fa_ir: مسافت طی شده (کم)

source: Fual Station
fa_ir: جایگاه سوخت

source: Fuel Card Number
fa_ir: شماره کارت سوخت

source: Payment Type
fa_ir: نحوه پرداخت

source: Volume Fuel
fa_ir: حجم سوخت (لیتر)

source: Define Automobile
fa_ir: تعریف خودروی جدید

source: Delete Automobile
fa_ir: حذف خودرو

source: DeleteTransit
fa_ir: حذف تردد خودرو

source: Edit Automobile
fa_ir: بروز رسانی خودرو

source: Edit Transit
fa_ir: بروز رسانی تردد خودرو

source: Register Transit
fa_ir: ثبت تردد جدید

source: Required
fa_ir: لازم می باشد

# TransitHeaderList
source: Transit of Automobiles
fa_ir: لیست عبور و مرورخودرو ها

source: Category
fa_ir: رده

source: Name Driver
fa_ir: نام راننده

# DeleteDriver
source: Delete Driver by Name
fa_ir: حذف راننده

# DriverHeaderList
source: Driver List
fa_ir: لیست رانندگان سیستم مدیریت

# Menu_Driver
source: Drivers
fa_ir: رانندگان

# Menu_Department
source: Departments
fa_ir: اداره ها

# Menu_FundmentalInfo
source: Fundmental Info
fa_ir: اطلاعات پایه

source: Cancel
fa_ir: انصراف

# DepartmentHeaderList
source: Department of List
fa_ir: لیست اداره ها

source: Department Name
fa_ir: نام اداره

# Department_Define
source: Define Department
fa_ir: تعریف اداره

# Department_Delete
source: Delete Department
fa_ir: حذف اداره

# Department_Edit
source: Edit Department
fa_ir: بروزرسانی اداره

source: Delivery Hour
fa_ir: ساعت تحویل

source: Delivery Minute
fa_ir: دقیقه تحویل

source: Return Hour
fa_ir: ساعت برگشت

source: Return Minute
fa_ir: دقیقه برگشت

source: Define FuelCard
fa_ir: تعریف کارت سوخت

source: Delete FuelCard
fa_ir: حذف کارت سوخت

source: Edit FuelCard
fa_ir: بروزرسانی کارت سوخت

# FuelCardHeaderList
source: FuelCard of List
fa_ir: لیست کارت سوخت

# Menu_FuelCard
source: Fuel Card
fa_ir: کارت سوخت

source: Number FuelCard
fa_ir: شماره کارت سوخت

source: Define Driver
fa_ir: تعریف راننده

source: Delete Driver
fa_ir: حذف راننده

source: Edit Driver
fa_ir: بروزرسانی راننده

source: List Driver
fa_ir: نمایش راننده ها

source: Chart Deliver Automobile
fa_ir: نمودار تحویل خودرو

source: Define Repair
fa_ir: ثبت تعمیر خودرو

source: Delete Repair
fa_ir: حذف تعمیر خودرو

source: Edit Repair
fa_ir: بروزرسانی تعمیر خودرو

# Repair_Header_List
source: List of Repair
fa_ir: نمایش تعمیرات خودرو ها

source: Chart Repair Automobile
fa_ir: نمودار تعمیرات خودرو

source: Mileag After Trip
fa_ir: کیلومتر شمار بعد از تردد

source: Mileag Before Trip
fa_ir: کیلومتر شمار قبل از تردد

# Menu_TrafficCard
source: Traffic Card
fa_ir: کارت ترافیک

# Buyer_TrafficCard
source: Buyer
fa_ir: خریدار

# DateBuy_TrafficCard
source: Date Buy
fa_ir: تاریخ خرید

# DateExpire_TrafficCard
source: Date Expire
fa_ir: تاریخ انقضا

source: Define TrafficCard
fa_ir: تعریف کارت ترافیک

source: Delete TrafficCard
fa_ir: حذف کارت ترافیک

source: Edit TrafficCard
fa_ir: بروزرسانی کارت ترافیک

# NumberCard_TrafficCard
source: Number Card
fa_ir: شماره کارت ترافیک

# TrafficCardType_TrafficCard
source: Type Card
fa_ir: نوع کارت

# TrafficCard_Header_List
source: List of TrafficCard
fa_ir: لیست کارتهای تراففیک

source: Define FuelConsume
fa_ir: ثبت عملیات سوخت گیری

source: Define OilChange
fa_ir: ثبت عملیات تعویض روغن

source: Delete FuelConsume
fa_ir: حذف عملیات سوخت گیری

source: Delete OilChange
fa_ir: حذف عملیات تعویض روغن

source: Edit FuelConsume
fa_ir: بروزرسانی عملیات سوخت گیری

source: Edit OilChange
fa_ir: بروزرسانی عملیات تعویض روغن

source: List FuelConsume
fa_ir: نمایش رویدادهای سوخت گیری

source: List OilChange
fa_ir: نمایش رویدادهای تعویض روغن

source: User Type
fa_ir: نوع کاربر

# TransitReportMngMenu
source: Transit Report
fa_ir: گزارش تردد

# TransitReportDisMngMenu
source: Transit Report Distance
fa_ir: گزارش مسافت طی شده

source: Hour
fa_ir: ساعت

source: Minute
fa_ir: دقیقه

# FuelReportCompareMngMenu
source: Fuel ReportCompare
fa_ir: گزارش مصرف سوخت

source: All Amount Paid
fa_ir: کل هزینه

source: All Volume Fuel
fa_ir: کل سوخت مصرفی

source: Distance
fa_ir: کل مسافت

source: Fual Consume
fa_ir: مصرف اسمی

source: Real Fual Consume
fa_ir: مصرف واقعی

# Chart_RepairWorkshop_Referral
source: Repair Workshop Referral
fa_ir: مراجعه به تعمیرگاه

source: Define Incident
fa_ir: ثبت رویداد تصادف

source: Delete Incident
fa_ir: حذف رویداد تصادف

source: Edit Incident
fa_ir: بروزرسانی تصادف

# IncidentHeaderList
source: List of Incident
fa_ir: لیست تصادفات

source: Incident Damages
fa_ir: صدمات وارده

source: Incident Date
fa_ir: تاریخ وقوع حادثه

source: Incident Description
fa_ir: شرح حادثه

source: Incident Driver
fa_ir: نام فرد مقصر

source: Incident Repair
fa_ir: اقدامات اصلاحی

# IncidentMngMenu
source: Incident
fa_ir: تصادفات

source: IncidentHour
fa_ir: ساعت تصادف

source: IncidentMinute
fa_ir: دقیقه

# IncidentDefine
source: Define Incident
fa_ir: ثبت رویداد تصادف

# IncidentDelete
source: Delete Incident
fa_ir: حدف رویداد تصادف

# IncidentEdit
source: Edit Incident
fa_ir: بروزرسانی رویداد تصادف

# IncidentList
source: List of Incident
fa_ir: لیست تصادفات

source: Personal Number
fa_ir: شماره پرسنلی

# TransitUnDeliveryMenu
source: Transit UnDelivery
fa_ir: ترددهای بدون برگشت

source: Part Name
fa_ir: نام قطعه

# PartPrice
source: Price
fa_ir: قیمت

source: Part Type
fa_ir: نوع قطعه

source: Consumable Part
fa_ir: قطعات مصرفی

# RepairCost
source: Cost
fa_ir: هزینه

# SettingMngMenu
source: Setting
fa_ir: تنظیمات
